{
  "News": [
    { 
      "Title": "ชมรมข่าวฟื้นคืนชีพ", 
      "Desc": "ณ วันที่ 17 กันยายน ชมรมข่าวสารพัดทิศได้ถูกตั้งขึ้น ว่ากันว่า ผู้นำชมรมข่าวนี้เก่งกาจในการสืบข่าวที่น่าสนใจจริงๆ อยู่" 
    },
    { 
      "Title": "ชมรมหรือห้องโถงกลาง?", 
      "Desc": "มีชมรมหนึ่งไม่ระบุชื่อ แต่มีข่าวลือว่าเป็นที่รวมตัวที่แปลกๆ เพราะไม่ใช่แค่สมาชิกชมรม แต่คนที่แค่อยากไปก่อกวนก็ไปรวมๆ กันที่นั่นอย่างมีนัยสำคัญ? เพราะอะไรรึเปล่า เรายังไม่อาจทราบได้" 
    },
    { 
      "Title": "นรกการบ้านไม่จบสิ้น", 
      "Desc": "ช่วงนี้ มีนักเรียนประสบปัญหาขาดการพักผ่อนเพิ่มขึ้น อาจจะเพราะการบ้านที่มีมาอย่างไม่หยุดหย่อนก็ได้? หรืออาจจะเพราะการสอนนั้นคุณภาพไม่ดีพอ จึงต้องไปเรียนเพิ่มเพื่อทำการบ้านกันเอง??" 
    },
    { 
      "Title": "สนามประลองที่ฮิตกว่า 7-11", 
      "Desc": "ช่วงนี้ ไม่ใช่แค่นักเรียน แต่ยังมีคณะครู มาโผล่ที่สนามประลองอย่างต่อเนื่อง เพราะจุดเด่นของโรงเรียนคือหายอดนักรบก็ได้ แต่เอ๊ะ ถ้าแบบนั้น เราจะเรียนไปทำไมล่ะ?" 
    },
    { 
      "Title": "ครูแปลก ชอบยัด?", 
      "Desc": "เมื่อไม่นานมานี้ มีครูไม่ระบุนามคนหนึ่ง ได้ส่งนักเรียน หรือไม่ว่าใครก็ตาม ให้ไปที่ชมรมเดียวหลายครั้ง เหมือนกับว่าไร้ปัญญาร่วมเอง เลยหาใครมาร่วมแทนอย่างไงอย่างงั้น ไม่ใช่แค่นั้น ตื้อระดับหมอลำซิ่ง วันๆ คิดแต่เรื่องจะเข้าชมรมนี้ กวนชมรมนี้ยังไงดี จนถูกสมาชิกคนหนึ่งของชมรมเรียก 'ไร้สตรี' เลยล่ะ" 
    },
    { 
      "Title": "ชมรม นิยม C L A N K E R S ?",
      "Desc": "ชมรมหนึ่งไม่ระบุชื่อ มีข่าวลือว่าชอบหุ่นยนต์มากๆ จนถึงหยิบหัวข้อหุ่นยนต์ตี้น้อยมาพูดถึงบ่อยๆ ถึงข่าวลือนี้จะถูกปฏิเสธไป แต่เรื่องหุ่นตี๋น้อยจะไม่ปฏิเสธนะ?"
    },
    { 
      "Title": "ไดโนเสาร์ Cyberpunk 2077",
      "Desc": "ณ โรงเรียนแห่งนี้ มีไดโนเสาร์ที่สามารถ พูดได้ เล่นกีตาร์ได้ หรือวาร์ปเข้าชมรมยังได้เลย????"
    },
    { 
      "Title": "ชมรมเชื่อมสัมพันธ์เลิกเชื่อมชั่วคราว",
      "Desc": "ชมรมเชื่อมสัมพันธ์ต่างมิติ ได้ออกมาประกาศว่า จะเลิกรับสมาชิกใหม่ชั่วคราว เนื่องจากมีข่าวลือว่า มีสมาชิกในชมรมเยอะเกินไป จนทำให้การดูแลไม่สามารถทำได้ทั่วถึง"
    },
    { 
      "Title": "ชมรมยอดชายรักยอดชาย?", 
      "Desc": "พบชมรมหนึ่งไม่ระบุชื่อ ที่มีสมาชิกทั้งหมดเป็นชายหลายคน มีการพูดคุยกันในเรื่องที่เกี่ยวกับความรักระหว่างชายกับชายจนน่าสงสัยว่า พวกเขามีซัมติงกันไหม?" 
    },
    { 
      "Title": "Man vs Clankers", 
      "Desc": "เกิดการต่อสู้ระหว่างชายหนุ่มกับหุ่นยนต์ที่บ่อทะเลสาป มีผู้พบเห็นระดับนึง แต่ทีมข่าวนั้น ไปสืบดูมาเองเลยยังไงล่ะ" 
    },
    { 
      "Title": "ชมรมเชื่อมสัมพันธ์เลิกเชื่อมอย่างรุนแรง", 
      "Desc": "ชมรมเชื่อมสัมพันธ์ประกาศยกเลิกรับสมาชิกระยะยาวแล้ว สงสัยจะมีปัญหาในการจัดการคนแวะชมรม? แล้วจะเอายังไงต่อล่ะทีนี้?" 
    },
    { 
      "Title": "ชมรมแก้ไขปัญหาที่วางแผนทำลายโลก????", 
      "Desc": "ไม่นานมานี้ ทีมข่าวเราได้สัมภาษณ์ และรู้มาว่า ชมรมแก้ไขปัญหากำลังวางแผนสร้างดวงจันทร์เพื่อทำลายวงโคจรของโลกด้วย! ล่าสุด มีการประกาศล๊อคห้องแล้วด้วย! ขอให้ทุกคนจับตามองไว้!" 
    },
    { 
      "Title": "ชมรมเชื่อมสัมพันธ์ และดวงจันทร์ของเขา?", 
      "Desc": "ยืนยันแล้ว ชมรมเชื่อมสัมพันธ์ต่างมิตินั้น มีฐานที่พักอยู่บนดวงจันทร์จริงๆ! และยังมีข้อมูลจากผู้อาศัยมาด้วย ว่าดวงจันทร์นั้นมีรสชาติเหมือนชีส" 
    }
  ]
}
