{
  "News": [
    { 
      "Title": "ชมรมข่าวฟื้นคืนชีพ", 
      "Desc": "ณ วันที่ 17 กันยายน ชมรมข่าวสารพัดทิศได้ถูกตั้งขึ้น ว่ากันว่า ผู้นำชมรมข่าวนี้เก่งกาจในการสืบข่าวที่น่าสนใจจริงๆ อยู่" 
    },
    { 
      "Title": "ชมรมหรือห้องโถงกลาง?", 
      "Desc": "มีชมรมหนึ่งไม่ระบุชื่อ แต่มีข่าวลือว่าเป็นที่รวมตัวที่แปลกๆ เพราะไม่ใช่แค่สมาชิกชมรม แต่คนที่แค่อยากไปก่อกวนก็ไปรวมๆ กันที่นั่นอย่างมีนัยสำคัญ? เพราะอะไรรึเปล่า เรายังไม่อาจทราบได้" 
    },
    { 
      "Title": "นรกการบ้านไม่จบสิ้น", 
      "Desc": "ช่วงนี้ มีนักเรียนประสบปัญหาขาดการพักผ่อนเพิ่มขึ้น อาจจะเพราะการบ้านที่มีมาอย่างไม่หยุดหย่อนก็ได้? หรืออาจจะเพราะการสอนนั้นคุณภาพไม่ดีพอ จึงต้องไปเรียนเพิ่มเพื่อทำการบ้านกันเอง??" 
    },
    { 
      "Title": "สนามประลองที่ฮิตกว่า 7-11", 
      "Desc": "ช่วงนี้ ไม่ใช่แค่นักเรียน แต่ยังมีคณะครู มาโผล่ที่สนามประลองอย่างต่อเนื่อง เพราะจุดเด่นของโรงเรียนคือหายอดนักรบก็ได้ แต่เอ๊ะ ถ้าแบบนั้น เราจะเรียนไปทำไมล่ะ?" 
    },
    { 
      "Title": "ครูแปลก ชอบยัด?", 
      "Desc": "เมื่อไม่นานมานี้ มีครูไม่ระบุนามคนหนึ่ง ได้ส่งนักเรียน หรือไม่ว่าใครก็ตาม ให้ไปที่ชมรมเดียวหลายครั้ง เหมือนกับว่าไร้ปัญญาร่วมเอง เลยหาใครมาร่วมแทนอย่างไงอย่างงั้น ไม่ใช่แค่นั้น ตื้อระดับหมอลำซิ่ง วันๆ คิดแต่เรื่องจะเข้าชมรมนี้ กวนชมรมนี้ยังไงดี จนถูกสมาชิกคนหนึ่งของชมรมเรียก 'ไร้สตรี' เลยล่ะ" 
    },
    { 
      "Title": "ชมรม นิยม C L A N K E R S ?",
      "Desc": "ชมรมหนึ่งไม่ระบุชื่อ มีข่าวลือว่าชอบหุ่นยนต์มากๆ จนถึงหยิบหัวข้อหุ่นยนต์ตี้น้อยมาพูดถึงบ่อยๆ ถึงข่าวลือนี้จะถูกปฏิเสธไป แต่เรื่องหุ่นตี๋น้อยจะไม่ปฏิเสธนะ?"
    },
    { 
      "Title": "ไดโนเสาร์ Cyberpunk 2077",
      "Desc": "ณ โรงเรียนแห่งนี้ มีไดโนเสาร์ที่สามารถ พูดได้ เล่นกีตาร์ได้ หรือวาร์ปเข้าชมรมยังได้เลย????"
    },
    { 
      "Title": "ชมรมเชื่อมสัมพันธ์เลิกเชื่อมชั่วคราว",
      "Desc": "ชมรมเชื่อมสัมพันธ์ต่างมิติ ได้ออกมาประกาศว่า จะเลิกรับสมาชิกใหม่ชั่วคราว เนื่องจากมีข่าวลือว่า มีสมาชิกในชมรมเยอะเกินไป จนทำให้การดูแลไม่สามารถทำได้ทั่วถึง"
    },
    { 
      "Title": "ชมรมยอดชายรักยอดชาย?", 
      "Desc": "พบชมรมหนึ่งไม่ระบุชื่อ ที่มีสมาชิกทั้งหมดเป็นชายหลายคน มีการพูดคุยกันในเรื่องที่เกี่ยวกับความรักระหว่างชายกับชายจนน่าสงสัยว่า พวกเขามีซัมติงกันไหม?" 
    },
    { 
      "Title": "Man vs Clankers", 
      "Desc": "เกิดการต่อสู้ระหว่างชายหนุ่มกับหุ่นยนต์ที่บ่อทะเลสาป มีผู้พบเห็นระดับนึง แต่ทีมข่าวนั้น ไปสืบดูมาเองเลยยังไงล่ะ" 
    },
    { 
      "Title": "ชมรมเชื่อมสัมพันธ์เลิกเชื่อมอย่างรุนแรง", 
      "Desc": "ชมรมเชื่อมสัมพันธ์ประกาศยกเลิกรับสมาชิกระยะยาวแล้ว สงสัยจะมีปัญหาในการจัดการคนแวะชมรม? แล้วจะเอายังไงต่อล่ะทีนี้?" 
    },
    { 
      "Title": "ชมรมแก้ไขปัญหาที่วางแผนทำลายโลก????", 
      "Desc": "ไม่นานมานี้ ทีมข่าวเราได้สัมภาษณ์ และรู้มาว่า ชมรมแก้ไขปัญหากำลังวางแผนสร้างดวงจันทร์เพื่อทำลายวงโคจรของโลกด้วย! ล่าสุด มีการประกาศล๊อคห้องแล้วด้วย! ขอให้ทุกคนจับตามองไว้!" 
    },
    { 
      "Title": "ชมรมเชื่อมสัมพันธ์ และดวงจันทร์ของเขา?", 
      "Desc": "ยืนยันแล้ว ชมรมเชื่อมสัมพันธ์ต่างมิตินั้น มีฐานที่พักอยู่บนดวงจันทร์จริงๆ! และยังมีข้อมูลจากผู้อาศัยมาด้วย ว่าดวงจันทร์นั้นมีรสชาติเหมือนชีส" 
    },
    {
      "Title": "สิ่งมีชีวิตสีดำประหลาด", 
      "Desc": "สิ่งมีชีวิตสีดำประหลาดถูกพบในป่าลึกลับ มีพฤติกรรมกินสัตว์จนไม่เหลือซาก และไม่มีความกลัวตัวตนอื่นๆ ที่เข้ามาหาด้วย ขณะนี้ ยังไม่ถูกยืนยันการมีอยู่จริง แต่ขอให้ทุกคนระวังตัวไว้ด้วย หากต้องเข้าไปในป่าลึกดังกล่าว" 
    },
    {
      "Title": "พื้นที่สีแดง",
      "Desc": "ล่าสุด มีรายงานเข้ามา พื้นที่บางส่วน จู่ๆ ก็กลายเป็นสีแดงไปซะงั้น! และมีรายงานว่า มีสิ่งมีชีวิตประหลาดออกมาจากพื้นที่ดังกล่าวด้วย! ขอให้ทุกคนระวังตัวไว้ด้วย หากต้องเข้าไปในพื้นที่ดังกล่าว แต่หากเป็นไปได้ ขอให้หลีกเลี่ยงพื้นที่ดังกล่าวไปเลยจะดีที่สุด! ไม่ก็ จ้างชมรมรับจ้างสารพัดไปคุ้มกันก็ได้!"
    },
    {
      "Title": "หุ่นยนต์ที่มีความ....รัก?",
      "Desc": "ทางเราพบเหตุน่าสนใจบางอย่าง ที่ห้องชมรมหนึ่ง มีหุ่นยนต์สาวจู๋จี๋กับสาวอีกคนในห้องชมรมเดียวกันอย่างสนิทสนม จนทำให้เกิดข่าวลือว่า หุ่นยนต์นั้นมีความรักกับสาวคนนั้นจริงๆ หรือเปล่า? แต่ก็ยังไม่มีการยืนยันใดๆ จากทั้งสองฝ่ายหรือผู้เกี่ยวข้องใดๆ"
    },
    {
      "Title": "สาวมนุษย์หาคู่ใจ",
      "Desc": "มีผู้ให้ข้อมูลมาว่า มีมนุษย์สาวจากชมรมเชื่อมสัมพันธ์ต่างมิติ กำลังตามหาชายมาคู่ใจเธออยู่ โดยข่าวนี้ยังไม่ได้รับการยืนยันใดๆ จากเจ้าตัว แต่ใครๆ ก็คิดกันแบบนั้นหมดล่ะนะ ลองไปคุยกับเธอเพื่อสมัครเป็นคู่ใจเธอดูสิ?"
    },
    {
      "Title": "สวย เริ่ด เชิด และหยิ่งเป็นที่สุด",
      "Desc": "ณ ร้านค้าไม่ระบุชื่อ มีเหตุเกิดเล็กน้อย แต่ มี 'ตัวตน' ที่บอกว่า ตัวเองสวย จึงต้อง 'ระเบิด' ซึ่งนั่นมันบ้ามากๆ ที่เธอคิดว่าตัวเองนั้นเป็นไมเคิลเบย์! ถ้าถามว่าหยิ่งแค่ไหน เทพทรายจอมผยองตนตนหนึ่งยังผวาเลย!!!!"
    },
    {
      "Title": "ข่าวด่วนที่สุด :  สตอร์กเกอร์ลอยนวล", 
      "Desc": "หัวหน้าชมรมคนหนึ่งที่เป็นมนุษย์อายุ 11 ปี มีรายงานเข้ามาถึงพฤติกรรมการ 'ลอบตาม' คนอื่น โดยผู้ให้ข้อมูลระบุว่า เป็นการพบกันครั้งแรก แต่กลับรู้ที่อยู่ และสิ่งที่กำลังทำ ซึ่งเป็นปัญหาของชมรม ที่ไม่เคยแพร่งพรายให้ภายนอกมาก่อนด้วยซ้ำ คาดว่า บุคคลนี้อันตราย หากพบเห็น ขอให้หลีกเลี่ยงบุคคลนี้เป็นที่สุดด้วย!!!!!"
    },
    {
      "Title": "เผาพ่อมด?!?!?!", 
      "Desc": "มีข้อมูลจากแหล่งข่าวที่อาจจะน่าเชื่อถือ ว่ามีเหตุการปะทะ ระหว่างชมรมหนึ่ง กับกลุ่มลัทธิประหลาด? พวกเขาลักพาตัวเด็กสาวไปด้วย?!?!?! ขอให้ทุกคนระวังตัวด้วย!"
    },
    {
      "Title": "ลัทธิประหลาด", 
      "Desc": "จากข้อมูลก่อนหน้า มีลัทธิบางอย่างกำลังก่อตัว ทราบมาว่า มีผู้ที่มีพลังบางอย่างคล้ายกับเทพอยู่ในกลุ่มด้วย และมีก็ยังมีการขโมยศพด้วย? หากมีข้อมูลเพิ่มเติม ขอให้นำมารายงานชมรมข่าวสารพัดทิศ เพื่อรายงานเพิ่มเติมด้วยครับ!"
    },
    {
      "Title": "คุ้มกันหุ่น แต่ได้ซากหุ่น?", 
      "Desc": "รายงานจากผู้ใช้บริการ ที่บอกต่อผู้ให้ผู้ให้ข้อมูลอีกทอดหนึ่ง ว่ามีการจ้างคุ้มกันหุ่นยนต์ แต่กลับได้ซากหุ่นยนต์มาแทน ซึ่งถือว่าเป็นความผิดพลาดอย่างร้ายแรงของผู้รับจ้าง! หากใครพบเจอเหตุการณ์แบบนี้ ขอให้แจ้งชมรมข่าวสารพัดทิศเพิ่มเติม เพื่อร้องเรียนได้!"
    },
    {
      "Title": "เทศกาลแห่งการสร้างชมรม", 
      "Desc": "ช่วงที่ผ่านมา มีชมรมใหม่ๆ เกิดขึ้นมากมาย หากใครสนใจชมรมไหนเป็นพิเศษ รีบสมัครได้เลย เพราะชมรมเหล่านี้ อาจจะปิดรับคนเมื่อไหร่ก็ได้!"
    },
    {
      "Title": "อาจารย์เจ้าของ Jurassic Park", 
      "Desc": "มีแหล่งข้อมูลที่น่าเชื่อถือพบว่า อาจารย์ของโรงเรียน ผู้สอนคณิตศาสตร์นั้น มีไดโนเสาร์จำนวนมากในครอบครอง และยังมีการนำมาเดินเล่นในห้องคนอื่น ไม่ก็ตามทะเลด้วย? หากพบเห็นเพิ่มเติม สามารถแจ้งได้ทุกเมื่อ"
    },
    { 
      "Title": "ชมรมรับจ้างสารพัด!", 
      "Desc": "มีชมรมเปิดใหม่ เป็นชมรมที่รับจ้างทำทุกอย่าง ขอแแค่มีเงินเท่านั้น! ไม่ใช่แแค่นั้น ยังรับประกันความสำเร็จของการว่าจ้างด้วย เป็นข้อเสนอที่ยิดเยี่ยมมากๆ เลยล่ะ! ติดต่อพวกเขาได้ที่ห้องชมรมได้ตลอดเวลาเลย!" 
    }
  ]
}
